chromium-widevine
mhwd-i2c-syna3602
mist
phonon-qt4
postman-bin
python-sip-pyqt4
python2-sip-pyqt4
python2-sqlalchemy-0.7.9
realvnc-vnc-server
realvnc-vnc-viewer
siji-git
skypeforlinux-stable-bin
spotify
teamviewer
tor-browser
ttf-font-awesome-4
ttf-google-sans
tty-clock
visual-studio-code-bin
yaourt
