android-apktool
android-sdk-build-tools
batify
bless
brainfuck
burpsuite
clion
dirb
dnsrecon
ida-free
libupnp1.12
libuvc
losslesscut
megasync-nopdfium
ngrok
open-fuse-iso
padbuster
peek-git
perl-bytes-random-secure
perl-crypt-random-seed
perl-crypt-random-tesha2
plex-media-server
pngcheck
python2-pytoml
rarian
ruby-iostruct
ruby-zpng
siji-git
skypeforlinux-stable-bin
slack-desktop
spotify
stegdetect
steghide
stegsnow
teamviewer
ttf-font-awesome-4
ttf-google-sans
tty-clock
unetbootin
visual-studio-code-bin
webcamoid
xdg-su
xorg-font-utils
xpub
zoom
zsteg
